name='Адель'
aliens=('отель','adele','модель','адель','Адель', 'Адэль', 'Деля', 'Дэля', 'Диля', 'Дель', 'Дэль')
tbr=('скажи', 'раскажи', 'покажи', 'сколько', 'прознеси')
cmd_list={
    'help':('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки','зачем ты небходима'),
    'ctime': ('текущее время', 'сейчас время', 'который час', 'который время'),
    'radio': ('включи музыку', 'воспроизведи радио', 'включи радио'),
    'joke': ('услышать анекдот', 'расмеши меня ', 'ты знаешь анекдот'),
    "browser": ('открой браузер', 'запусти браузер', 'открой яндекс', 'яндекс'),
    'weather':('как за окном','погода','как на улице','как погода'),
    'performance':('кто ты','о себе','твоё предназначение'),
    'news':('что в мире','что происходит сейчас','что произошло','последние новости','какие новости','какие новости'),
}
